code --install-extension 2gua.rainbow-brackets
code --install-extension ahmadawais.shades-of-purple
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension ccimage.jsonviewer
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension fabianlauer.vs-code-xml-format
code --install-extension gorbenko.adonis-js-autocomplete
code --install-extension HookyQR.beautify
code --install-extension Hridoy.adonisjs-snippets
code --install-extension icrawl.discord-vscode
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension jundat95.react-native-snippet
code --install-extension luongnd.edge
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension mikestead.dotenv
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension oliversturm.fix-json
code --install-extension onecentlin.laravel-blade
code --install-extension PKief.material-icon-theme
code --install-extension rocketseat.rocketseatreactjs
code --install-extension rocketseat.rocketseatreactnative
code --install-extension ryannaddy.laravel-artisan
code --install-extension WakaTime.vscode-wakatime