code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bungcip.better-toml
code --install-extension Dart-Code.dart-code
code --install-extension Dart-Code.flutter
code --install-extension dbaeumer.vscode-eslint
code --install-extension DotJoshJohnson.xml
code --install-extension dracula-theme.theme-dracula
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension gerane.Theme-FlatlandMonokai
code --install-extension gorbenko.adonis-js-autocomplete
code --install-extension Hridoy.adonisjs-snippets
code --install-extension iceyer.toml-formatter
code --install-extension icrawl.discord-vscode
code --install-extension johnpapa.vscode-peacock
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension karigari.chat
code --install-extension luongnd.edge
code --install-extension mikestead.dotenv
code --install-extension ms-python.python
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension ms-vsliveshare.vsliveshare-audio
code --install-extension ms-vsliveshare.vsliveshare-pack
code --install-extension naumovs.color-highlight
code --install-extension onecentlin.laravel-blade
code --install-extension PKief.material-icon-theme
code --install-extension redhat.vscode-xml
code --install-extension ritwickdey.LiveServer
code --install-extension rocketseat.RocketseatReactJS
code --install-extension rocketseat.RocketseatReactNative
code --install-extension ryannaddy.laravel-artisan
code --install-extension Shan.code-settings-sync
code --install-extension Youssef.viow
code --install-extension yzhang.markdown-all-in-one