code --install-extension 2gua.rainbow-brackets
code --install-extension ahmadawais.shades-of-purple
code --install-extension Angular.ng-template
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension chenglou92.rescript-vscode
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension fabianlauer.vs-code-xml-format
code --install-extension golang.go
code --install-extension gorbenko.adonis-js-autocomplete
code --install-extension hollowtree.vue-snippets
code --install-extension Hridoy.adonisjs-snippets
code --install-extension infeng.vscode-react-typescript
code --install-extension JakeBecker.elixir-ls
code --install-extension jcbuisson.vue
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension lukinco.lukin-vscode-theme
code --install-extension markis.code-coverage
code --install-extension medo64.render-crlf
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension mikestead.dotenv
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode.cpptools
code --install-extension msjsdiag.vscode-react-native
code --install-extension octref.vetur
code --install-extension oliversturm.fix-json
code --install-extension onecentlin.laravel-blade
code --install-extension pantajoe.vscode-elixir-credo
code --install-extension Pivotal.vscode-boot-dev-pack
code --install-extension Pivotal.vscode-concourse
code --install-extension Pivotal.vscode-manifest-yaml
code --install-extension Pivotal.vscode-spring-boot
code --install-extension PKief.material-icon-theme
code --install-extension redhat.java
code --install-extension redhat.vscode-yaml
code --install-extension rocketseat.rocketseatreactjs
code --install-extension rocketseat.rocketseatreactnative
code --install-extension ryannaddy.laravel-artisan
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-spring-boot-dashboard
code --install-extension vscjava.vscode-spring-initializr
code --install-extension waderyan.gitblame
code --install-extension WakaTime.vscode-wakatime